Repository: hellotham/finvestlens
Catalog: finvestlens/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, pt_br, zh_hans

source: Let Apple Intelligence propose a destination account for each row
de: Apple Intelligence ein Zielkonto für jede Zeile vorschlagen lassen
es: Deja que Apple Intelligence proponga una cuenta de destino para cada fila
fr: Laisser Apple Intelligence proposer un compte de destination pour chaque ligne
it: Lascia che Apple Intelligence proponga un conto di destinazione per ogni riga
ja: 各行の移動先勘定科目を Apple Intelligence に提案させます
pt_br: Deixe a Apple Intelligence sugerir uma conta de destino para cada linha
zh_hans: 让 Apple 智能为每一行推荐目标科目

source: Levy
de: Abgabe
es: Gravamen
fr: Prélèvement
it: Contributo
ja: 賦課金
pt_br: Contribuição
zh_hans: 附加税

source: Levy (%@)
de: Abgabe (%@)
es: Gravamen (%@)
fr: Prélèvement (%@)
it: Contributo (%@)
ja: 賦課金（%@）
pt_br: Contribuição (%@)
zh_hans: 附加税（%@）

source: Liabilities
de: Verbindlichkeiten
es: Pasivos
fr: Passifs
it: Passività
ja: 負債
pt_br: Passivos
zh_hans: 负债

source: Liability
de: Verbindlichkeit
es: Pasivo
fr: Passif
it: Passività
ja: 負債
pt_br: Passivo
zh_hans: 负债

source: Liability and credit-card accounts with a balance owing appear here.
de: Verbindlichkeits- und Kreditkartenkonten mit offenem Saldo erscheinen hier.
es: Aquí aparecen las cuentas de pasivo y de tarjeta de crédito con saldo pendiente.
fr: Les comptes de passif et de carte de crédit présentant un solde dû apparaissent ici.
it: Qui compaiono i conti di passività e le carte di credito con un saldo da pagare.
ja: 残高のある負債勘定とクレジットカード勘定がここに表示されます。
pt_br: Contas de passivo e de cartão de crédito com saldo devedor aparecem aqui.
zh_hans: 有未偿余额的负债与信用卡科目会显示在此处。

source: Life events (one-offs, + in or − out)
de: Lebensereignisse (einmalig, + ein oder − aus)
es: Eventos vitales (puntuales, + entra o − sale)
fr: Événements de vie (ponctuels, + entrée ou − sortie)
it: Eventi della vita (una tantum, + entrata o − uscita)
ja: ライフイベント（一時的、+ 収入 / − 支出）
pt_br: Eventos de vida (pontuais, + entrada ou − saída)
zh_hans: 人生事件（一次性，+ 收入或 − 支出）

source: Lifetime
de: Lebensplan
es: Plan de vida
fr: Plan de vie
it: Piano di vita
ja: ライフプラン
pt_br: Plano de vida
zh_hans: 人生规划

source: Lifetime Planner
de: Lebensplaner
es: Planificador vital
fr: Planificateur de vie
it: Pianificatore di vita
ja: ライフプランナー
pt_br: Planejador de vida
zh_hans: 人生规划器

source: Limit to a date range
de: Auf einen Zeitraum beschränken
es: Limitar a un intervalo de fechas
fr: Limiter à une période
it: Limita a un intervallo di date
ja: 期間を限定
pt_br: Limitar a um intervalo de datas
zh_hans: 限定日期范围

source: Line
de: Position
es: Partida
fr: Poste
it: Voce
ja: 項目
pt_br: Rubrica
zh_hans: 项目

source: Line items differ from the total by %@ — an adjustment split will be added.
de: Die Positionen weichen um %@ von der Summe ab — ein Ausgleichsbuchungsteil wird hinzugefügt.
es: Las líneas difieren del total en %@: se añadirá un desglose de ajuste.
fr: Les lignes diffèrent du total de %@ — une répartition d’ajustement sera ajoutée.
it: Le righe differiscono dal totale di %@: verrà aggiunta una suddivisione di rettifica.
ja: 明細の合計が総額と %@ 異なります。調整用のスプリットが追加されます。
pt_br: Os itens diferem do total em %@ — uma divisão de ajuste será adicionada.
zh_hans: 明细与总额相差 %@ — 将添加一条调整分录。

source: Lines
de: Zeilen
es: Líneas
fr: Lignes
it: Righe
ja: 明細
pt_br: Linhas
zh_hans: 行

source: Link %@
de: %@ verknüpfen
es: Enlazar %@
fr: Lier %@
it: Collega %@
ja: %@ をリンク
pt_br: Vincular %@
zh_hans: 链接 %@

source: Link & Categorise %lld
de: %lld verknüpfen & kategorisieren
es: Vincular y categorizar %lld
fr: Lier et catégoriser %lld
it: Collega e categorizza %lld
ja: %lld 件をリンクして分類
pt_br: Vincular e categorizar %lld
zh_hans: 关联并分类 %lld 项

source: Link File…
de: Datei verknüpfen …
es: Vincular archivo…
fr: Lier un fichier…
it: Collega file…
ja: ファイルをリンク…
pt_br: Vincular arquivo…
zh_hans: 关联文件…

source: Link payment to bill
de: Zahlung mit Rechnung verknüpfen
es: Vincular el pago a la factura
fr: Lier le paiement à la facture
it: Collega il pagamento alla fattura
ja: 支払いを請求に紐づける
pt_br: Vincular pagamento à conta
zh_hans: 将付款关联到账单

source: Link to Existing…
de: Mit vorhandener verknüpfen …
es: Vincular a una existente…
fr: Lier à un élément existant…
it: Collega a esistente…
ja: 既存の項目にリンク…
pt_br: Vincular a existente…
zh_hans: 关联到现有项…

source: Link “%@”
de: „%@“ verknüpfen
es: Vincular «%@»
fr: Lier « %@ »
it: Collega «%@»
ja: 「%@」をリンク
pt_br: Vincular «%@»
zh_hans: 关联「%@」

# Linked %lld attachments, categorised %lld.
source: Linked %lld attachments, categorised %2$lld.
de: %lld Anhänge verknüpft, %2$lld kategorisiert.
es: Se vincularon %lld adjuntos y se categorizaron %2$lld.
fr: %lld pièces jointes liées, %2$lld catégorisées.
it: Collegati %lld allegati, categorizzati %2$lld.
ja: 添付 %lld 件を関連付け、%2$lld 件を分類しました。
pt_br: %lld anexos vinculados, %2$lld categorizados.
zh_hans: 已关联 %lld 个附件，已分类 %2$lld 笔。

source: Linked Documents
de: Verknüpfte Dokumente
es: Documentos vinculados
fr: Documents liés
it: Documenti collegati
ja: リンクされた書類
pt_br: Documentos vinculados
zh_hans: 关联文稿

source: Linked Documents…
de: Verknüpfte Dokumente …
es: Documentos vinculados…
fr: Documents liés…
it: Documenti collegati…
ja: リンクされた書類…
pt_br: Documentos vinculados…
zh_hans: 关联文稿…

source: Linked bill
de: Verknüpfte Rechnung
es: Factura vinculada
fr: Facture liée
it: Fattura collegata
ja: 紐づけた請求
pt_br: Conta vinculada
zh_hans: 关联账单

source: Linking and categorising…
de: Verknüpfen und kategorisieren …
es: Vinculando y categorizando…
fr: Liaison et catégorisation…
it: Collegamento e categorizzazione…
ja: リンクと分類を実行中…
pt_br: Vinculando e categorizando…
zh_hans: 正在关联并分类…

source: Links the PDF to that transaction, and suggests a category.
de: Verknüpft das PDF mit dieser Buchung und schlägt eine Kategorie vor.
es: Vincula el PDF a esa transacción y sugiere una categoría.
fr: Lie le PDF à cette opération et propose une catégorie.
it: Collega il PDF a quella transazione e suggerisce una categoria.
ja: PDF をその取引にリンクし、カテゴリを提案します。
pt_br: Vincula o PDF a essa transação e sugere uma categoria.
zh_hans: 将该 PDF 关联到这笔交易，并推荐类别。

source: Load Profile
de: Profil laden
es: Cargar perfil
fr: Charger le profil
it: Carica profilo
ja: プロファイルを読み込む
pt_br: Carregar perfil
zh_hans: 载入配置

source: Loan
de: Darlehen
es: Préstamo
fr: Prêt
it: Prestito
ja: ローン
pt_br: Empréstimo
zh_hans: 贷款

source: Loan Calculator
de: Darlehensrechner
es: Calculadora de préstamos
fr: Calculatrice de prêt
it: Calcolatrice prestiti
ja: ローン計算機
pt_br: Calculadora de empréstimo
zh_hans: 贷款计算器

source: Loan Calculator…
de: Darlehensrechner …
es: Calculadora de préstamos…
fr: Calculatrice de prêt…
it: Calcolatrice prestiti…
ja: ローン計算機…
pt_br: Calculadora de empréstimo…
zh_hans: 贷款计算器…

source: Loans
de: Darlehen
es: Préstamos
fr: Prêts
it: Prestiti
ja: ローン
pt_br: Empréstimos
zh_hans: 贷款

source: Local amount
de: Betrag in Landeswährung
es: Importe local
fr: Montant local
it: Importo locale
ja: 自国通貨額
pt_br: Valor local
zh_hans: 本币金额

source: Lock Now
de: Jetzt sperren
es: Bloquear ahora
fr: Verrouiller
it: Blocca ora
ja: 今すぐロック
pt_br: Bloquear agora
zh_hans: 立即锁定

source: Lock the book now
de: Buch jetzt sperren
es: Bloquear el libro ahora
fr: Verrouiller le livre
it: Blocca il libro ora
ja: 今すぐ帳簿をロック
pt_br: Bloquear o livro agora
zh_hans: 立即锁定账簿

source: Locked
de: Gesperrt
es: Bloqueado
fr: Verrouillé
it: Bloccato
ja: ロック中
pt_br: Bloqueado
zh_hans: 已锁定

source: Locking the screen
de: Den Bildschirm sperren
es: Bloquear la pantalla
fr: Verrouiller l’écran
it: Bloccare la schermata
ja: 画面をロックする
pt_br: Bloquear a tela
zh_hans: 锁定界面

source: Log Entry
de: Protokolleintrag
es: Entrada del registro
fr: Entrée du journal
it: Voce di registro
ja: ログ項目
pt_br: Entrada do registro
zh_hans: 日志条目

source: Log billable hours or travel, then gather them onto a customer invoice.
de: Abrechenbare Stunden oder Fahrten erfassen und auf einer Kundenrechnung zusammenführen.
es: Registra horas facturables o desplazamientos y agrúpalos en una factura de cliente.
fr: Enregistrez les heures facturables ou les déplacements, puis regroupez-les sur une facture client.
it: Registra ore fatturabili o trasferte, poi raccoglile in una fattura al cliente.
ja: 請求対象の作業時間や移動を記録し、顧客請求書にまとめます。
pt_br: Registre horas faturáveis ou deslocamentos e reúna-os em uma fatura ao cliente.
zh_hans: 记录可计费工时或差旅，然后汇总到客户发票上。

source: Look one up by name — the exchange and identifier are filled in for you
de: Nach Namen suchen – Börse und Kennung werden für Sie ausgefüllt
es: Búscalo por nombre: la bolsa y el identificador se rellenan solos
fr: Recherchez-le par nom — la place et l’identifiant sont renseignés pour vous
it: Cercalo per nome: borsa e identificativo vengono compilati per te
ja: 名称で検索します。取引所と識別子は自動で入力されます
pt_br: Pesquise pelo nome — a bolsa e o identificador são preenchidos para você
zh_hans: 按名称查找 — 交易所与标识符将自动填写

source: Looking for uncategorised transactions…
de: Nicht kategorisierte Buchungen werden gesucht …
es: Buscando transacciones sin categoría…
fr: Recherche des opérations non catégorisées…
it: Ricerca delle transazioni non categorizzate…
ja: 未分類の取引を検索中…
pt_br: Procurando transações sem categoria…
zh_hans: 正在查找未分类交易…

source: Manage API keys in Settings…
de: API-Schlüssel in den Einstellungen verwalten …
es: Gestiona las claves de API en Ajustes…
fr: Gérer les clés d’API dans les Réglages…
it: Gestisci le chiavi API in Impostazioni…
ja: API キーは設定で管理…
pt_br: Gerencie as chaves de API nos Ajustes…
zh_hans: 在「设置」中管理 API 密钥…

source: Manual Order
de: Eigene Reihenfolge
es: Orden manual
fr: Ordre manuel
it: Ordine manuale
ja: 手動の並び順
pt_br: Ordem manual
zh_hans: 手动排序

source: Manually Edit…
de: Manuell bearbeiten …
es: Editar manualmente…
fr: Modifier manuellement…
it: Modifica manualmente…
ja: 手動で編集…
pt_br: Editar manualmente…
zh_hans: 手动编辑…

source: Mark matched transactions as cleared
de: Übereinstimmende Buchungen als bestätigt markieren
es: Marcar como confirmadas las transacciones coincidentes
fr: Marquer les opérations correspondantes comme pointées
it: Segna come compensate le transazioni corrispondenti
ja: 一致した取引を清算済みにする
pt_br: Marcar as transações correspondentes como compensadas
zh_hans: 将匹配的交易标记为已结清

source: Mark the income and deduction accounts your tax schedule draws on
de: Die Ertrags- und Abzugskonten markieren, aus denen Ihre Steuerübersicht schöpft
es: Marca las cuentas de ingresos y deducciones en las que se basa tu declaración
fr: Marquez les comptes de produits et de déductions utilisés par votre déclaration
it: Contrassegna i conti di ricavo e di deduzione su cui si basa il prospetto fiscale
ja: 税務明細の基礎となる収益勘定と控除勘定にマークを付けます
pt_br: Marque as contas de receita e dedução em que sua apuração fiscal se baseia
zh_hans: 标记税务表所依据的收入与扣除科目

source: Mark the ticked transactions reconciled
de: Die angekreuzten Buchungen als abgeglichen markieren
es: Marcar como conciliadas las transacciones marcadas
fr: Marquer les opérations cochées comme rapprochées
it: Segna come riconciliate le transazioni spuntate
ja: チェックした取引を照合済みにする
pt_br: Marcar como reconciliadas as transações marcadas
zh_hans: 将勾选的交易标记为已对账

source: Market capitalisation
de: Marktkapitalisierung
es: Capitalización bursátil
fr: Capitalisation boursière
it: Capitalizzazione di mercato
ja: 時価総額
pt_br: Valor de mercado
zh_hans: 市值

source: Marks matching transactions as paying this scheduled bill, so reminders clear exactly
de: Markiert passende Buchungen als Zahlung dieser geplanten Rechnung, damit Erinnerungen exakt verschwinden
es: Marca las transacciones coincidentes como pago de esta factura programada, para que los recordatorios se cierren con exactitud
fr: Marque les opérations correspondantes comme règlement de cette facture planifiée, afin que les rappels se ferment exactement
it: Segna le transazioni corrispondenti come pagamento di questa fattura pianificata, così i promemoria si chiudono con precisione
ja: 一致する取引をこの予定支払いの支払いとして記録し、リマインダーを正確に消し込みます
pt_br: Marca as transações correspondentes como pagamento desta conta programada, para que os lembretes sejam baixados com exatidão
zh_hans: 将匹配的交易标记为此预定账单的付款，使提醒能够准确消除

source: Match
de: Übereinstimmung
es: Coincidencia
fr: Correspondance
it: Corrispondenza
ja: 一致
pt_br: Correspondência
zh_hans: 匹配

source: Match Attachments
de: Anhänge zuordnen
es: Emparejar adjuntos
fr: Associer les pièces jointes
it: Abbina allegati
ja: 添付ファイルを照合
pt_br: Associar anexos
zh_hans: 匹配附件

source: Match Attachments…
de: Anhänge zuordnen …
es: Emparejar adjuntos…
fr: Associer les pièces jointes…
it: Abbina allegati…
ja: 添付ファイルを照合…
pt_br: Associar anexos…
zh_hans: 匹配附件…

source: Match attachments
de: Anhänge zuordnen
es: Emparejar adjuntos
fr: Associer les pièces jointes
it: Abbina allegati
ja: 添付ファイルを照合
pt_br: Associar anexos
zh_hans: 匹配附件

source: Match case
de: Groß-/Kleinschreibung beachten
es: Distinguir mayúsculas
fr: Respecter la casse
it: Maiuscole/minuscole
ja: 大文字と小文字を区別
pt_br: Diferenciar maiúsculas
zh_hans: 区分大小写

source: Matched %lld of %lld automatically — review the rest.
de: %1$lld von %2$lld automatisch zugeordnet – den Rest bitte prüfen.
es: %1$lld de %2$lld conciliados automáticamente: revise el resto.
fr: %1$lld sur %2$lld rapprochés automatiquement – vérifiez le reste.
it: %1$lld di %2$lld abbinati automaticamente: controlla i restanti.
ja: %2$lld 件中 %1$lld 件を自動照合しました。残りを確認してください。
pt_br: %1$lld de %2$lld conciliados automaticamente — revise o restante.
zh_hans: 已自动匹配 %2$lld 项中的 %1$lld 项 — 请检查其余部分。

source: Matched %lld of %lld — the statement balances. Review, then Finish.
de: %1$lld von %2$lld zugeordnet – der Auszug stimmt. Prüfen und dann abschließen.
es: %1$lld de %2$lld conciliados: el extracto cuadra. Revise y finalice.
fr: %1$lld sur %2$lld rapprochés – le relevé est équilibré. Vérifiez, puis terminez.
it: %1$lld di %2$lld abbinati: l’estratto conto quadra. Controlla e concludi.
ja: %2$lld 件中 %1$lld 件を照合しました。明細書は一致しています。確認して完了してください。
pt_br: %1$lld de %2$lld conciliados — o extrato fecha. Revise e conclua.
zh_hans: 已匹配 %2$lld 项中的 %1$lld 项 — 对账单已平衡。请检查后完成。

source: Matched from similar transactions
de: Aus ähnlichen Buchungen abgeleitet
es: Deducido de transacciones similares
fr: Déduit d’opérations similaires
it: Dedotto da transazioni simili
ja: 類似の取引から照合
pt_br: Deduzido de transações semelhantes
zh_hans: 根据相似交易匹配

source: Matched from the file name.
de: Aus dem Dateinamen erkannt.
es: Deducido del nombre del archivo.
fr: Déduit du nom du fichier.
it: Dedotto dal nome del file.
ja: ファイル名から判定しました。
pt_br: Identificado pelo nome do arquivo.
zh_hans: 根据文件名匹配。

source: Matched “%@”
de: „%@“ zugeordnet
es: Emparejado con «%@»
fr: Associé à « %@ »
it: Abbinato a «%@»
ja: 「%@」に一致
pt_br: Associado a «%@»
zh_hans: 已匹配「%@」

source: Matches each one to a transaction already in your book, in any account.
de: Ordnet jede einer Buchung zu, die bereits in Ihrem Buch steht — in jedem Konto.
es: Empareja cada una con una transacción que ya está en tu libro, en cualquier cuenta.
fr: Associe chacune à une opération déjà présente dans votre livre, dans n’importe quel compte.
it: Abbina ciascuna a una transazione già presente nel libro, in qualsiasi conto.
ja: それぞれを、帳簿内のいずれかの勘定科目にある既存の取引と照合します。
pt_br: Associa cada uma a uma transação que já está no seu livro, em qualquer conta.
zh_hans: 将每一项与账簿中已有的交易匹配，不限科目。

source: Matches “%@” but only %@ of %@ franking credits are booked.
de: Passt zu „%@“, aber nur %@ von %@ Steuergutschriften sind gebucht.
es: Coincide con «%@», pero solo se han contabilizado %@ de %@ créditos fiscales.
fr: Correspond à « %@ », mais seuls %@ sur %@ crédits d’impôt sont comptabilisés.
it: Corrisponde a «%@», ma solo %@ di %@ crediti d’imposta sono registrati.
ja: 「%@」に一致しますが、フランキングクレジットは %@ / %@ しか記帳されていません。
pt_br: Corresponde a «%@», mas apenas %@ de %@ créditos fiscais foram lançados.
zh_hans: 与「%@」匹配，但只记入了 %@ / %@ 的税收抵免。

source: Matches “%@” of %@ from %@.
de: Passt zu „%@“ über %@ vom %@.
es: Coincide con «%@» de %@ del %@.
fr: Correspond à « %@ » de %@ du %@.
it: Corrisponde a «%@» di %@ del %@.
ja: %@ の「%@」（%@）に一致します。
pt_br: Corresponde a «%@» de %@ de %@.
zh_hans: 与 %@ 的「%@」（%@）匹配。

source: Matches “%@” — franking credits verified.
de: Passt zu „%@“ — Steuergutschriften geprüft.
es: Coincide con «%@»: créditos fiscales verificados.
fr: Correspond à « %@ » — crédits d’impôt vérifiés.
it: Corrisponde a «%@»: crediti d’imposta verificati.
ja: 「%@」に一致 — フランキングクレジットを確認済み。
pt_br: Corresponde a «%@» — créditos fiscais verificados.
zh_hans: 与「%@」匹配 — 税收抵免已核实。

source: Matching a folder of receipts in bulk — **Match Attachments…** — links them where they lie too. Point it at the folder you already file into.
de: Auch der Stapelabgleich eines Belegordners — **Anhänge zuordnen …** — verknüpft die Dateien dort, wo sie liegen. Richten Sie ihn auf den Ordner, in dem Sie ohnehin ablegen.
es: Emparejar una carpeta de recibos en lote —**Emparejar adjuntos…**— también los enlaza donde están. Apúntalo a la carpeta en la que ya archivas.
fr: Le rapprochement en lot d’un dossier de reçus — **Associer les pièces jointes…** — les lie également là où elles se trouvent. Pointez-le vers le dossier dans lequel vous classez déjà.
it: Anche l’abbinamento in blocco di una cartella di ricevute — **Abbina allegati…** — le collega dove si trovano. Puntalo alla cartella in cui archivi già.
ja: 領収書フォルダをまとめて照合する**「添付ファイルを照合…」**も、ファイルをその場所のままリンクします。普段から整理しているフォルダを指定してください。
pt_br: Combinar uma pasta de recibos em lote — **Associar anexos…** — também os vincula onde estão. Aponte para a pasta em que você já arquiva.
zh_hans: 批量匹配收据文件夹 —**匹配附件…**— 同样会就地链接这些文件。把它指向你平时归档的那个文件夹即可。

source: Matures
de: Fällig
es: Vence
fr: Échéance
it: Scadenza
ja: 満期
pt_br: Vence
zh_hans: 到期

source: Measured from this display: %lld points. Text and icons scale with the row.
de: Anhand dieses Displays ermittelt: %lld Punkte. Text und Symbole skalieren mit der Zeile.
es: Medido en esta pantalla: %lld puntos. El texto y los iconos se escalan con la fila.
fr: Mesuré sur cet écran : %lld points. Le texte et les icônes s’adaptent à la ligne.
it: Misurato su questo schermo: %lld punti. Testo e icone si adattano alla riga.
ja: このディスプレイから算出: %lld ポイント。文字とアイコンも行に合わせて拡大縮小します。
pt_br: Medido nesta tela: %lld pontos. O texto e os ícones acompanham a linha.
zh_hans: 根据此显示器测得：%lld 点。文字与图标随行高缩放。

source: Memo
de: Buchungstext
fr: Mémo
ja: 摘要
pt_br: Memorando
zh_hans: 备注

source: Memo (optional)
de: Buchungstext (optional)
es: Memo (opcional)
fr: Mémo (facultatif)
it: Memo (facoltativo)
ja: 摘要（任意）
pt_br: Memorando (opcional)
zh_hans: 备注（可选）

source: Memo column: %lld
de: Notizspalte: %lld
es: Columna de nota: %lld
fr: Colonne de note : %lld
it: Colonna nota: %lld
ja: 摘要の列: %lld
pt_br: Coluna de nota: %lld
zh_hans: 摘要列：%lld

source: Memo column: none
de: Notizspalte: keine
es: Columna de nota: ninguna
fr: Colonne de note : aucune
it: Colonna nota: nessuna
ja: 摘要の列: なし
pt_br: Coluna de nota: nenhuma
zh_hans: 摘要列：无

source: Method
de: Methode
es: Método
fr: Méthode
it: Metodo
ja: 方式
pt_br: Método
zh_hans: 方式

source: Migrating from GnuCash? Import your file…
de: Wechsel von GnuCash? Datei importieren …
es: ¿Vienes de GnuCash? Importa tu archivo…
fr: Vous migrez depuis GnuCash ? Importez votre fichier…
it: Arrivi da GnuCash? Importa il tuo file…
ja: GnuCash から移行しますか？ ファイルを読み込む…
pt_br: Migrando do GnuCash? Importe seu arquivo…
zh_hans: 从 GnuCash 迁移？导入你的文件…

source: Min / month
de: Min. / Monat
es: Mín. / mes
fr: Min. / mois
it: Min. / mese
ja: 最低 / 月
pt_br: Mín. / mês
zh_hans: 最低 / 月

source: Missing days *inside a period you held something* are called out separately: those are the ones that make past valuations wrong.
de: Fehlende Tage *innerhalb einer Haltedauer* werden gesondert genannt: Genau sie machen frühere Bewertungen falsch.
es: Los días ausentes *dentro de un periodo en que tenías algo* se señalan aparte: son los que falsean las valoraciones pasadas.
fr: Les jours manquants *à l’intérieur d’une période de détention* sont signalés à part : ce sont eux qui faussent les valorisations passées.
it: I giorni mancanti *all’interno di un periodo di possesso* sono segnalati a parte: sono quelli che falsano le valutazioni passate.
ja: *保有していた期間の中にある*欠落日は別に示されます。過去の評価額を誤らせるのはこれらだからです。
pt_br: Dias ausentes *dentro de um período em que você tinha algo* são destacados à parte: são eles que tornam erradas as avaliações passadas.
zh_hans: *持有期间内*的缺失日会单独指出：正是这些让过去的估值出错。

source: Money
de: Geld
es: Dinero
fr: Argent
it: Denaro
ja: 金額
pt_br: Dinheiro
zh_hans: 金额

source: Money coming in — salary, dividends, interest.
de: Geld, das hereinkommt — Gehalt, Dividenden, Zinsen.
es: Dinero que entra: sueldo, dividendos, intereses.
fr: L’argent qui rentre — salaire, dividendes, intérêts.
it: Denaro in entrata: stipendio, dividendi, interessi.
ja: 入ってくるお金 — 給与、配当、利息。
pt_br: Dinheiro que entra — salário, dividendos, juros.
zh_hans: 流入的资金 — 工资、股息、利息。

source: Money going out — the categories you spend in.
de: Geld, das hinausgeht — die Kategorien, in denen Sie ausgeben.
es: Dinero que sale: las categorías en las que gastas.
fr: L’argent qui sort — les catégories dans lesquelles vous dépensez.
it: Denaro in uscita: le categorie in cui spendi.
ja: 出ていくお金 — 支出のカテゴリ。
pt_br: Dinheiro que sai — as categorias em que você gasta.
zh_hans: 流出的资金 — 你的各类支出。

source: Month
de: Monat
es: Mes
fr: Mois
it: Mese
ja: 月
pt_br: Mês
zh_hans: 月

source: Monthly
de: Monatlich
es: Mensual
fr: Mensuelle
it: Mensile
ja: 毎月
pt_br: Mensal
zh_hans: 每月

source: Monthly (12)
de: Monatlich (12)
es: Mensual (12)
fr: Mensuel (12)
it: Mensile (12)
ja: 毎月（12 回）
pt_br: Mensal (12)
zh_hans: 每月（12 次）

source: Monthly budget for debts
de: Monatsbudget für Schulden
es: Presupuesto mensual para deudas
fr: Budget mensuel pour les dettes
it: Budget mensile per i debiti
ja: 負債返済の月次予算
pt_br: Orçamento mensal para dívidas
zh_hans: 债务的月度预算

source: Monthly income and expenses for %@
de: Monatliche Einnahmen und Ausgaben für %@
es: Ingresos y gastos mensuales de %@
fr: Revenus et dépenses mensuels pour %@
it: Entrate e uscite mensili per %@
ja: %@ の月次収支
pt_br: Receitas e despesas mensais de %@
zh_hans: %@ 的月度收支

source: Monthly spending versus the period average
de: Monatliche Ausgaben im Vergleich zum Periodendurchschnitt
es: Gasto mensual frente a la media del período
fr: Dépenses mensuelles par rapport à la moyenne de la période
it: Spesa mensile rispetto alla media del periodo
ja: 期間平均と比較した月次支出
pt_br: Gastos mensais em relação à média do período
zh_hans: 月度支出与该期间平均值的对比

source: More
de: Mehr
es: Más
fr: Plus
it: Altro
ja: その他
pt_br: Mais
zh_hans: 更多

source: More in the sidebar — double-click to open in a tab
de: Mehr in der Seitenleiste – Doppelklick öffnet einen Tab
es: Más en la barra lateral: doble clic para abrir en una pestaña
fr: Plus dans la barre latérale – double-cliquez pour ouvrir dans un onglet
it: Altro nella barra laterale: doppio clic per aprire in una scheda
ja: ほかはサイドバーに – ダブルクリックでタブに開きます
pt_br: Mais na barra lateral — clique duplo para abrir em uma aba
zh_hans: 更多项目在边栏 — 双击可在标签页中打开

source: Move Down
de: Nach unten
es: Mover abajo
fr: Descendre
it: Sposta giù
ja: 下へ移動
pt_br: Mover para baixo
zh_hans: 下移

source: Move Up
de: Nach oben
es: Mover arriba
fr: Monter
it: Sposta su
ja: 上へ移動
pt_br: Mover para cima
zh_hans: 上移
